Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stotte_til_sprakmotivator_i_barnehagen.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådet har bevilget 600 000 kroner til Ysterhagan barnehage avdeling Svaale i Røros og til Márkománák sámi mánáidgárdi i Tjeldsund .
sme: S ámediggi lea juolludan 600 000 ruvnno Rørosa Ysterhagan mánáidgárddi Svaale ossodahkii ja Dielddanuori Márkománák sámi mánáidgárdái.

source: Barnehagene får tilskudd for å innhente ekstra språkressurser til barnehagene.
sme: Mánáidgárddit lea ožžon doarjaga vai sáhttet viežžat liige giellaresurssaid mánáidgárddiide.

source: – Sametingsrådet støtter selvfølgelig Svaale og Márkománák i deres språkarbeid .
sme: – Sámediggeráđđi dieđusge doarju Svaale ja Márkománát gielladoaimmaid.

source: Ysterhagan barnehage avdeling Svaale får 300.000 kroner i tilskudd til giellačeahppi, som er et språkmotivatorprosjekt hvor formålet er å styrke sørsamisk språkarbeid i avdelingen.
sme: Ysterhagan mánáidgárddi Svaale ossodat oažžu 300 000 ruvdnosaš doarjaga giellačeahppái, mii lea giellamovttiidahttinprošeakta man ulbmilin lea nannet ossodaga lullisámegielat gielladoaimmaid.

source: Barnehagen har siden oppstart av samisk avdeling i 2016 hatt store utfordringer med å få rekruttert sørsamisktalende medarbeidere.
sme: Mánáidgárddis leat sámi ossodaga ásaheami rájes 2016:s leamaš stuorra hástalusat lullisámegiel mielbargiid rekrutteremiin.

source: I år har de fått ansatt en språkstimulator, som skal jobbe direkte med barna sammen med øvrige ansatte på samisk avdeling.
sme: Dán jagi leat sii virgádan giellastimuláhtora, guhte bargá mánáiguin ovttas eará bargiiguin sámi ossodagas.

source: - Språkmotivatoren skal motivere og inspirere både barna og de ansatte i arbeidet med sørsamisk.
sme: - Giellamohtiváhtor galgá movttiidahttit ja inspireret sihke mánáid ja bargiid lullisámegiel doaimmain.

source: Styrkingen av gode språkmodeller vil hjelpe avdelingen nærmere målet med å ha sørsamisk som dagligspråk, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
sme: Giellamodeallaid nannen veahkeha ossodaga olahit mihtu mas lullisámegiella lea beaivválaš giellan, dadje sámediggeráđđi Mikkel Eskil Mikkelsen (NSR).

source: Sametinget skal selvfølgelig være med å bidra i dette viktige arbeidet.
sme: Sámediggi lea dieđusge veahkkin dán dehálaš barggus.

source: Røros kommune og har Sametinget har gjennomført møter for å drøfte utfordringene barnehagen står i.
sme: Rørosa suohkan ja Sámediggi leaba čoahkkinastán ságastallan dihtii mánáidgárddi hástalusaid birra.

source: -Sametinget har vært i møte med Røros kommune for å drøfte utfordringene med rekruttering av samiskspråklig kompetanse til barnehagen.
sme: - Sámediggi lea čoahkkinastán Rørosa suohkaniin ságastallan dihtii hástalusaid mat leat sámegielgelbbolašvuođa rekrutteremiin mánáidgárdái.

source: Denne bevilgningen er en konkret oppfølging av det møtet og vi håper dette kan være med på å løse rekrutteringsutfordringer på kort sikt, sier Mikkelsen.
sme: Dát juolludeapmi lea čoahkkima konkrehta čuovvuleapmi, ja mii sávvat dát sáhttá leat ávkin čoavdit rekrutterenhástalusaid oanehis áiggis, dadjá Mikkelsen.

source: Márkománák sámi mánáidgárdi får kr 300.000 kroner i tilskudd til giellačehppi, prosjektet språkstyrking i Márkománák Sámi Mánáidgárdi 2021.
sme: Márkománák sámi mánáidgárdái juolluduvvo 300 000 ruvdnosaš doarjja giellačeahppái, prošektii giellanannen Márkománák sámi mánáidgárdi 2021.

source: Formålet med prosjektet er å bevare samisk språk som funksjonelt språk gjennom satsing på barns språkutvikling, og hindre samisk språkdød i regionen gjennom at barn i barnehagealder får et funksjonelt samisk språk før de begynner på skolen.
sme: Prošeavtta ulbmilin lea gáhttet sámegiela doaibmi giellan nu, ahte áŋgiruššá mánáid giellaovdáneapmái, ja eastadit sámegiela jávkama guovllus nu, ahte mánáidgárdemánát ožžot doaibmi sámegiela ovdalgo álget skuvlii.

source: -Med en ekstra språkressurs vil barn med samisk som hjemmespråk få ekstra støtte til å utvikle sitt språk gjennom ulike aktiviteter i barnehagen, sier sametingsråd Mikkelsen.
sme: - Lassi giellaresurssain ožžon mánát, geain sámegiella lea ruovttugiellan, liigedoarjaga ovdánahttit gielaset iešguđetlágan mánáidgárdedoaimmaid bokte, dadjá sámediggeráđđi Mikkelsen.

source: Vi trenger fremtidige språkbærere, og grunnlaget for dette legges blant annet i barnehagen.
sme: Mii dárbbašit boahtteáiggi giellaguddiid, ja dan vuođđun lea earret eará mánáidgárdi.

source: Márkománák Sámi Mánáidgárdi vil også med denne støtten fra Sametinget gi barn uten samisk som hjemmespråk opplæring i samisk språk, der opplegget er tilpasset deres språklige nivå.
sme: Márkománák sámi mánáidgárdi áigu maiddái Sámedikki doarjagiin fállat mánáide, geain ii leat sámegiella ruovttugiellan, oahpahusa sámegielas nu, ahte doaimmat leat heivehuvvon sin gielladássái.

source: Dette er i tråd med Váibmogiella-utredningen, hvor samiskspråklige barnehager pekes på som det viktigste enkelttiltaket for å sikre bevaring og vitalisering av samiske språk, avslutter Mikkelsen.
sme: Dát čuovvu Váibmogiela čielggadeami, mas sámegielat mánáidgárddit adnojuvvojit dehálaš ovttaskas doaibmabidjun sihkkarastin dihtii sámegielaid gáhttema ja ealáskahttima, loahpaha Mikkelsen.

source: Tilskuddene gis fra tilskuddsordningen Prosjekter og utviklingsarbeid i barnehager.
sme: Doarjagat juolluduvvojit mánáidgárdeprošeavttat ja -ovdánahttindoaimmat doarjjaortnegiin.

source: Målet for denne ordningen er høy kvalitet på samisk språk og kulturarbeidet i barnehagene.
sme: Dán ortnega mihttun lea alla kvalitehta sámegielas ja kulturdoaimmain mánáidgárddiin.

source: I 2020 er språkbadprosjekter, lokale utviklingsprosjekter, etablering av nye samiske barnehagetilbud og tiltak som styrker språkarbeidet gjennom prosjekter som prioritert.
sme: 2020:s vuoruhuvvojit giellalávgunprošeavttat, báikkálaš ovdánahttinprošeavttat, ođđa mánáidgárdefálaldagaid ásaheamit ja doaibmabijut mat prošeavttaid bokte nannejit gielladoaimmaid nugo .

source: For spørsmål eller intervju, kontakt sametingsråd Mikkel Eskil Mikkelsen (NSR) +47 917 42 161 mikkel.eskil.mikkelsen@samediggi.no .
sme: Jearaldagaid ja jearahallama oktavuođas sáhtát váldit oktavuođa sámediggeráđiin Mikkel Eskil Mikkelseniin (NSR) +47 917 42 161 mikkel.eskil.mikkelsen@samediggi.no
